import React from "react";

import "./otzov.css";

// images
import stars from "../../assets/svg/stars.svg";

const otzovData = [
  {
    name: "Алексей С.А.",
    date: "28 июня 2021",
    riding: "Читать полностью",
    rating: "Общая оценка: (4,8)",
    imgs: stars,
    summary:
      "Цена хорошая, все соответствует ожиданиям. Подбирала перголу для своего участка. Также мне хотелось бы отметить вежливость работников компании, все подробно рассказали. Я считаю этот магазин отличным. И наверняка буду покупать снова или советовать коллегам.",
  },
  {
    name: "Алексей С.А.",
    date: "28 июня 2021",
    riding: "Читать полностью",
    rating: "Общая оценка: (4,8)",
    imgs: stars,
    summary:
      "Цена хорошая, все соответствует ожиданиям. Подбирала перголу для своего участка. Также мне хотелось бы отметить вежливость работников компании, все подробно рассказали. Я считаю этот магазин отличным. И наверняка буду покупать снова или советовать коллегам.",
  },
  {
    name: "Алексей С.А.",
    date: "28 июня 2021",
    riding: "Читать полностью",
    rating: "Общая оценка: (4,8)",
    imgs: stars,
    summary:
      "Цена хорошая, все соответствует ожиданиям. Подбирала перголу для своего участка. Также мне хотелось бы отметить вежливость работников компании, все подробно рассказали. Я считаю этот магазин отличным. И наверняка буду покупать снова или советовать коллегам.",
  },
];


export default otzovData
